#!/usr/bin/env node
const command = require('./../../../../server.js')

console.log("");
// console.log(`*******************************●▬▬▬▬๑۩۩๑▬▬▬▬▬●********************************`);
// console.log(`*                                  KHAPU LOG                                  *`);
// console.log("*******************************************************************************");

console.log(`<=============================== ҉  ̿̿ ̿̿ ̿’̿’̵͇̿̿з= ( ◣ _◢ ) =ε/̵͇̿̿/’̿’̿ ̿ ̿̿ ̿̿  ҉   ➠  ➠  ➠  ➠  ➠  ➠  ➠  ➠  ➠`);

// console.log(`̿̿ ̿̿ ̿̿ ̿’̿’̵͇̿̿з= ( ▀ ͜͞ʖ▀) =ε/̵͇̿̿/’̿’̿ ̿ ̿̿ ̿̿ ̿̿  => => => => => => START `);
